/* exercise */
"Burpee" = "Burpee";

/* No comment provided by engineer. */
"burpee" = "burpee";

/* invitation to exercise */
"Get Fit" = "Get Fit";

/* invitation */
"Get Started" = "Get Started";

/* view user activity */
"History" = "History";

/* No comment provided by engineer. */
"squat" = "squat";

/* exercise */
"Squat" = "Squat";

/* begin exercise / mark as finished */
"Start/Done" = "Start/Done";

/* exercise */
"Step Up" = "Step Up";

/* No comment provided by engineer. */
"step-up" = "step-up";

/* yoga stretch */
"Sun Salute" = "Sun Salute";

/* No comment provided by engineer. */
"sun-salute" = "sun-salute";

/* greeting */
"Welcome" = "Welcome";

